CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, የቅጂ መብት 2015 Google Inc.። ሁሉም መብቶች የተጠበቁ ናቸው።";
CFBundleName = "Chrome";
NSContactsUsageDescription = "የእውቂያዎችዎ ዝርዝሮች በChrome ውስጥ ቅጾችን በበለጠ ፍጥነት እንዲሞሉ ያግዘዎታል።";
NSHumanReadableCopyright = "የቅጂ መብት 2015 Google Inc.። ሁሉም መብቶች የተጠበቁ ናቸው።";
